/* Localized versions of Info.plist keys */

{
    CFBundleName = "iGlyph";
    CFBundleShortVersionString = "0.5b";
    CFBundleGetInfoString = "iGlyph version 0.5b, Copyright 2003 Ivan Subotic.";
    NSHumanReadableCopyright = "Copyright 2003-2008 Ivan Subotic.";

    // Document type human-readable names.
    "VisualGlyph Mac Format" = "VisualGlyph Mac Format";
    "NSPDFPboardType" = "Portable Document Format (PDF)";
    "NSTIFFPboardType" = "Tagged Image File Format (TIFF)";